{
  "app": {
    "title": "シンプル筆談",
    "subtitle": "手描きのメッセージで会話しよう。シンプルで、パーソナルで、楽しい。",
    "download": "今すぐダウンロード"
  },
  "features": {
    "mirror": {
      "title": "ミラー描画",
      "desc": "鏡のように相手に向かって描こう。対面のような創造性。"
    },
    "simple": {
      "title": "シンプルデザイン",
      "desc": "余計なものはありません。あなたと手書き文字だけ。"
    },
    "private": {
      "title": "プライベート＆セキュア",
      "desc": "メッセージは暗号化され、一時的です。"
    }
  },
  "footer": {
    "terms": "利用規約",
    "privacy": "プライバシーポリシー",
    "copyright": "© {{year}} シンプル筆談. All rights reserved."
  },
  "marketing": {
    "terms": {
      "title": "利用規約",
      "sections": {
        "intro": {
          "title": "1. 本規約について",
          "body": "本規約は、このウェブサイト{name}で提供するサービス（以下「本サービス」）の利用条件を定めるものです。ユーザーの皆さまは、本規約に従って本サービスをご利用いただきます。"
        },
        "applicability": {
          "title": "2. 適用",
          "body": "本規約は、ユーザーと本サービスの利用に関わる一切の関係に適用されます。"
        },
        "prohibited": {
          "title": "3. 禁止事項",
          "body": "ユーザーは、本サービスの利用にあたり、以下の行為をしてはなりません。",
          "list": [
            "法令または公序良俗に違反する行為",
            "犯罪行為に関連する行為",
            "本サービスのサーバーまたはネットワークの機能を損なったり、妨害したりする行為",
            "本サービスの運営を妨げるおそれのある行為",
            "他のユーザーに関する個人情報等を収集または蓄積する行為",
            "他のユーザーに成りすます行為",
            "本サービスのサービスに関連して、反社会的勢力に対して直接または間接に利益を供与する行為",
            "その他、本サービスが不適切と判断する行為"
          ]
        },
        "suspension": {
          "title": "4. 本サービスの提供の停止等",
          "body": "本サービスは、以下の事情がある場合、事前の通知なく提供の全部または一部を停止・中断することがあります。",
          "list": [
            "本サービスにかかるコンピュータシステムの保守点検または更新を行う場合",
            "地震、落雷、火災、停電または天災などの不可抗力により、本サービスの提供が困難となった場合",
            "コンピュータまたは通信回線等が事故により停止した場合",
            "その他、本サービスが本サービスの提供が困難と判断した場合"
          ],
          "bodyAfter": "本サービスの停止・中断により生じた不利益や損害について、当社は理由を問わず責任を負いません。"
        },
        "restriction": {
          "title": "5. 利用制限",
          "body": "本サービスは、次の場合に事前の通知なく利用の全部または一部を制限し、または登録を抹消することがあります。",
          "list": [
            "本規約のいずれかの条項に違反した場合",
            "その他、本サービスが本サービスの利用を適当でないと判断した場合"
          ],
          "bodyAfter": "本条に基づく措置によりユーザーに生じた損害について、当社は責任を負いません。"
        },
        "change": {
          "title": "6. サービス内容の変更等",
          "body": "本サービスは、ユーザーへの通知なく内容の変更や提供の中止を行うことがあり、それにより生じた損害について責任を負いません。"
        },
        "termsChange": {
          "title": "7. 利用規約の変更",
          "body": "必要と判断した場合、本サービスはユーザーへの通知なく本規約を変更することがあります。"
        },
        "assignment": {
          "title": "8. 権利義務の譲渡の禁止",
          "body": "ユーザーは、当社の書面による事前承諾なく、契約上の地位や本規約に基づく権利・義務を第三者へ譲渡または担保提供できません。"
        },
        "disclaimer": {
          "title": "9. 免責",
          "body": "当社は、以下の場合に責任を負いません。",
          "list": [
            "本サイトを介して第三者のコンテンツをダウンロードしたことや、第三者が管理するリンクサイトへアクセスしたことにより生じた損害",
            "合理的な安全策を講じたにもかかわらず、本サイトの無断改変や不正アクセス、ウイルス混入等の不正行為に起因する損害",
            "本サイトの利用または不利用により生じた一切の損害（精神的苦痛や金銭的損失を含む）"
          ],
          "bodyAfter": "万一当社が責任を負う場合でも、当社の故意または重過失がある場合に限り、責任範囲は直接かつ通常の損害に限られます。"
        },
        "governingLaw": {
          "title": "10. 準拠法・裁判管轄",
          "body": "本規約の解釈には日本法を適用し、本サービスに関する紛争は当社の本店所在地を管轄する裁判所を専属的合意管轄とします。"
        }
      }
    },
    "privacy": {
      "title": "プライバシーポリシー",
      "sections": {
        "compliance": {
          "title": "1. プライバシーポリシー",
          "body": "当サイトは、個人情報の取扱いに関して、個人情報保護法や各種ガイドラインをはじめとする関係法令・指針を踏まえ、適切に運用します。"
        },
        "safety": {
          "title": "2. 個人情報の安全管理",
          "body": "当サイトは、組織・物理・人的・技術の各面から必要な対策を講じ、漏えい、滅失、き損等の防止を含む安全管理に努めます。"
        },
        "acquisitionCompliance": {
          "title": "3. 個人情報の取得等の遵守事項",
          "body": "個人情報の取得・利用・提供にあたっては、以下の方針を守ります。"
        },
        "acquisition": {
          "title": "4. 個人情報の取得",
          "body": "当サイトは、サービス運営に必要な範囲で、一般利用者（以下「ユーザー」）または広告掲載を行う方（以下「掲載主」）に関する個人情報を取得する場合があります。"
        },
        "purpose": {
          "title": "5. 個人情報の利用目的",
          "body": "当サイトは、法令で認められる場合または本人の同意がある場合を除き、以下の目的の範囲内で個人情報を利用します。",
          "list": [
            "本サイトの運営、維持、管理",
            "本サイトを通じたサービスの提供及び紹介",
            "本サイトの品質向上のためのアンケート"
          ]
        },
        "provision": {
          "title": "6. 個人情報の提供等",
          "body": "当サイトは、法令で定める場合を除き、本人の同意により取得した個人情報を、本人の事前同意なく第三者へ提供しません。開示、訂正、追加、削除、利用目的の通知などの請求には、法令に従って適切に対応します。"
        },
        "purposeChange": {
          "title": "7. 個人情報の利用目的の変更",
          "body": "利用目的は、必要に応じて変更される場合があります。"
        },
        "thirdParty": {
          "title": "8. 個人情報の第三者提供",
          "body": "個人情報の取扱いを外部に委託する場合は、委託先の適格性を確認し、適切な安全管理が行われるよう必要な監督を実施します。"
        },
        "review": {
          "title": "9. 個人情報の取扱いの改善・見直し",
          "body": "個人情報の取扱い、管理体制、取組みについて定期的に点検し、継続的な改善に努めます。"
        },
        "disposal": {
          "title": "10. 個人情報の廃棄",
          "body": "個人情報の利用目的が達成され、保有の必要性がなくなった場合は、外部流出等を防止する適切な方法で消去または廃棄します。"
        },
        "contact": {
          "title": "11. 苦情や相談の担当窓口",
          "body": "個人情報の取扱いに関する窓口および責任者を設置します。"
        }
      }
    }
  }
}
